[
	{
		"id": 1,
		"course": "HSC ENGLISH",
		"pic": " https://unsplash.com/photos/WE_Kv_ZB1l0/download?ixid=MnwxMjA3fDB8MXxzZWFyY2h8OHx8ZW5nbGlzaCUyMHN0dWR5fGVufDB8fHx8MTY2NjY0NTM2MQ&force=true ",
		"price": 3000,
		"details": "If you are a candidate of HSC examination 2023, You will look forward to getting  A+.This is the right place "
		,"moredetails":"English has four major word classes: nouns, verbs, adjectives, and adverbs. Of these four classes, nouns are the largest, followed closely by verbs. Nouns are people, places, and things, such as cars, island, or engineer. Verbs are actions, including to write, to listen, and to drive. Adjectives are words that modify nouns: a green car, a smart engineer. Finally, adverbs can modify verbs and adjectives: walk quickly, a very tired puppy. However, there's more to it than just those four word classes. English is unique in a couple of ways. First, English speakers sometimes create new words by turning nouns into verbs. For example, in the sentence We mothballed the project the word mothball (originally a noun) was turned into a verb. Second, especially in everyday spoken English, people often use adjectives instead of adverbs. For example, you drive too fast, where fast (anAmerican English is the most widely heard dialect of English because the United States is where many TV shows, movies, and music are made. However, millions of people speak British English. Australian and New Zealand English are also very common dialects, as is South African English. In terms of sheer numbers of speakers, Indian English and Pakistani English are very widespread. While people who speak different English dialects can usually mostly understand each other, they might have to be careful not to use too many idioms.Increasingly, English has become a leading language for business, travel, science, and many other things. On the internet, over 25% of websites are in English. Anyone who hopes to do business outside of their country would find English helpful to communicate with people worldwide. Knowing English is often a requirement for people who wish to work in the hospitality industry. People who travel the world often rely on English to communicate with others, regardless of what country they're in. And that's just the beginning! Many forms of entertainment, including movies, TV shows, apps, video games, etc., are in English. As the world becomes more and more connected, it has relied more and more heavily on English as a shared language."

	},
	{
		"id": 2,
		"course": "SSC ENGLISH",
		"pic": " https://unsplash.com/photos/jBSTNenQxok/download?ixid=MnwxMjA3fDB8MXxzZWFyY2h8NHx8bGVhcm5pbmclMjBlbmdsaXNofGVufDB8fHx8MTY2NjczNjE4Ng&force=true ",
		"price": 2700,
		"details": "If you are a candidate of SSC examination 2023, You will look forward to getting  A+.This is the right place",
		"moredetails": "Choosing an English language course FutureLearn’s selection of learn English courses cover a diverse range of topics. There are resources for students of English, covering topics such as basic English and how to write in English for university study.For those who are planning on taking an IELTS qualification, you can find courses on understanding the listening, writing, speaking and reading components. These courses are also useful for those who are teaching students preparing for the IELTS test.It’s not just existing students who can benefit from taking an online learn English course either.A course on English in the workplace is suitable for job seekers and professionals who would like to improve their subject-specific vocabulary.For academics, you can find several courses that can boost your credentials. With a course on English as a medium for instruction, you can improve both your English skills and your intercultural knowledge.Learning English can open a wide variety of opportunities - from studying in an English-speaking country through to increased career options both within your home country and abroad.As a globally important language, there’s never been a better time to take a course on learning English."
	},
	{
		"id": 3,
		"course": "JSC ENGLISH",
		"pic": " https://unsplash.com/photos/BJ25B9sonUs/download?ixid=MnwxMjA3fDB8MXxzZWFyY2h8MjB8fGxlYXJuaW5nJTIwZW5nbGlzaHxlbnwwfHx8fDE2NjY3MzYxODY&force=true ",
		"price": 2000,
		"details": "If you are a candidate of JSC examination 2023, You will look forward to getting A+.This is the right place",
		"moredetails": "The benefits of learning EnglishAs well as being the official language of 53 countries, English is also spoken by around 400 million people worldwide and is the lingua franca in business. It’s easy to see why so many people want to learn and improve their skills in this language. With an online course, you can do exactly that.Many educational institutions are also offering courses taught in English. So, if you want to study anywhere around the world, it can be highly beneficial to improve your understanding of the language so that you can understand course materials and even take the IELTS test.Similarly, if you’re teaching people English as a second language, it can be useful to know how the various assessments work.By studying online, you get access to all of the essential information you need in one place. You can log on to your account from just about anywhere, and study at a time that’s convenient for you."
	},
	{
		"id": 4,
		"course": "JOB ENGLISH",
		"pic": " https://unsplash.com/photos/0K7GgiA8lVE/download?ixid=MnwxMjA3fDB8MXxzZWFyY2h8MTl8fGxlYXJuaW5nJTIwZW5nbGlzaHxlbnwwfHx8fDE2NjY3MzYxODY&force=true",
		"details": "If you are a candidate of Job examination 2023, You will look forward to getting good marks in the  Job examination.This is the right place",
		"moredetails": "English is the standard language for international commerce, and is one of the most commonly spoken languages worldwide. Fluency in spoken English makes it easier to travel and do business with people in English speaking countries. An English course on Udemy can even help improve your employability in many global industries. English classes on Udemy focus on grammar, pronunciation, and conversation skills to help you gain confidence and fluency.Some aspects of English are more challenging than others. For example, some English language learners generally find tenses easy but may sometimes struggle with pronunciation. Luckily, you can immerse yourself in an English-speaking environment, no matter where you are. It is very easy to practice English; examples include speaking with native English speakers, taking an online English language course, or immersing yourself by traveling to an English-speaking country. Watching English-language TV and listening to English-language music and news are also excellent ways of immersing yourself in the language and improving your English skills."
	},

	{
		"id": 5,
		"course": "ENGLISH FOR SPECIFIC PURPOSE",
		"pic": "https://unsplash.com/photos/ucUB9wxkPgY/download?ixid=MnwxMjA3fDB8MXxzZWFyY2h8M3x8bGVhcm5pbmclMjBlbmdsaXNofGVufDB8fHx8MTY2NjczNjE4Ng&force=true",
		"price": 3000,
		"details": "এখন তোমাদের মধ্যে একটি সন্দেহ কাজ করছে যে  সিলেবাসের উপর হলেও SPECIFIC PURPOSE কিভাবে হবে, তাই আমাদের কোর্সের সকল শিক্ষক তোমাদের একাধারে উভয়ের জন্যই প্রস্তুতি নিশ্চিত করবে, আমাদের সকল শিক্ষকই  পরীক্ষা স্পেশালিস্ট।",
		"moredetails": "English for Business Learning English online for your career? Our English for Business course has got you covered. Improve your business English by learning the phrases and etiquette you’ll need in an English-speaking environment – whether it’s business English vocabulary for interviews, emails, or sweet-talking customersEnglish for Travel If you’ve booked a trip to an English-speaking country, you might like our English for Travel course. Prepare to live your best life on your adventures abroad by learning basic English holiday phrases and vocabulary. Think everything from asking for directions to making a reservation."
	},

	{
		"id": 6,
		"course": "SPEAKING AMD WRITING ENGLISH",
		"pic": "  https://unsplash.com/photos/OyCl7Y4y0Bk/download?ixid=MnwxMjA3fDB8MXxzZWFyY2h8Mnx8bGVhcm5pbmclMjBlbmdsaXNofGVufDB8fHx8MTY2NjczNjE4Ng&force=true",
		"price": 2500,
		"details": "If you are a candidate of SPEAKING AMD WRITING ENGLISH, You will look forward to getting good at SPEAKING AMD WRITING ENGLISH  examination.This is the right place",
		"moredetails": "As the global language of business and communication, it’s easy to understand why so many people want to learn and improve their skills in English. With our range of free online courses, you can improve your English communication skills without delay. Whether English is your native or second language, we offer a wide range of English language courses you can take online with our self-paced learning system.As a native speaker, you can benefit by improving your workplace communication skills for career development. As a non-native speaker, these courses can help you improve your English reading, writing and speaking skills. Boost your English skills and maximise your potential and confidence with one of our flexible, self-study online courses.English is the official language of 55 countries. It is the official language in well-known countries like England, Australia, India, the United States, Canada, and New Zealand. But it is also the official language in many smaller countries, such as Botswana, Antigua, Barbados, Gibraltar, Granada, and many more. There are over 300 million native speakers of English and almost 750 million non-native speakers of English. That's over one billion speakers of English worldwide. So, while English is not the most spoken language on the planet, it certainly is the most widespread. In addition, world travelers often communicate in English if they don't share a native language."
	}
]
